<ion-header #header class="ion-no-border">
  <ion-toolbar>
    <ion-buttons slot="start">
      <ion-back-button defaultHref="/tabs/setting">Volver</ion-back-button>
    </ion-buttons>
    <!-- <ion-title >Cursos mas Vistos</ion-title> -->
    <img class="logo" src="/assets/img/logo.png">
    <!-- <ion-row class="ion-justify-content-center ion-text-center">
      <ion-col size="4" class="ion-text-right">
        TV Shows
      </ion-col>
      <ion-col size="4">
        Movies
      </ion-col>
      <ion-col size="4" tappable (click)="openCategories()" class="ion-text-left">
        Categories <ion-icon name="caret-down-outline"></ion-icon>
      </ion-col>
    </ion-row> -->

  </ion-toolbar>
</ion-header>

<ion-content [fullscreen]="true" scrollEvents="true" [appHideHeader]="header" style="top: 76px;">
  <ion-grid>
    <ion-row>
      <ion-col size="12">
        <p><strong>T&eacute;rminos y condiciones de servicio</strong></p>
        <p><em>Actualizado 17 de noviembre de 2021</em></p>
        <p><em>&nbsp;</em></p>
        <p><strong>1.-General</strong></p>
        <p>Los sitios web de Digitalizap ("Sitios web") y las aplicaciones m&oacute;viles ("Aplicaciones") y los servicios relacionados (junto con los Sitios web, el "Servicio") son operados por Local Soluciones Digitales S.L.. ("Digitalizap", "nosotros" o "nosotros") . El acceso y uso del Servicio est&aacute;n sujetos a los siguientes T&eacute;rminos y Condiciones de Servicio ("T&eacute;rminos y Condiciones"). Al acceder o utilizar cualquier parte del Servicio, usted declara que ha le&iacute;do, entendido y acepta estar sujeto a estos T&eacute;rminos y Condiciones, incluidas las modificaciones futuras. Digitalizap puede enmendar, actualizar o cambiar estos T&eacute;rminos y Condiciones. Si hacemos esto, publicaremos un aviso de que hemos realizado cambios a estos T&eacute;rminos y condiciones en los Sitios web durante al menos 7 d&iacute;as despu&eacute;s de que se publiquen los cambios e indicaremos en la parte inferior de los T&eacute;rminos y condiciones la fecha de vigencia de estos t&eacute;rminos. revisado. Cualquier revisi&oacute;n de estos T&eacute;rminos y Condiciones entrar&aacute; en vigencia lo antes posible entre (i) el final de dicho per&iacute;odo de 7 d&iacute;as o (ii) la primera vez que acceda o utilice el Servicio despu&eacute;s de dichos cambios. Si no acepta cumplir con estos T&eacute;rminos y condiciones, no est&aacute; autorizado a usar, acceder o participar en el Servicio.</p>
        <p>&nbsp;</p>
        <p>TENGA EN CUENTA QUE ESTOS T&Eacute;RMINOS Y CONDICIONES CONTIENEN UNA DISPOSICI&Oacute;N OBLIGATORIA DE ARBITRAJE DE CONTROVERSIAS QUE REQUIERE EL USO DEL ARBITRAJE INDIVIDUAL PARA RESOLVER CONTROVERSIAS EN CIERTAS CIRCUNSTANCIAS, EN LUGAR DE JUICIOS CON JURADO O DEMANDAS COLECTIVAS.</p>
        <p>&nbsp;</p>
        <p><strong>2.- Descripci&oacute;n del sitio web y el servicio</strong></p>
        <p>El Servicio permite a los usuarios acceder y utilizar una variedad de servicios educativos, incluido el aprendizaje o la pr&aacute;ctica de digitalizaci&oacute;n. Digitalizap puede, a su exclusivo criterio y en cualquier momento, actualizar, cambiar, suspender, realizar mejoras o interrumpir cualquier aspecto del Servicio, de forma temporal o permanente.</p>
        <p>&nbsp;</p>
        <ol>
        <li><em>Registro</em></li>
        </ol>
        <p>&nbsp;</p>
        <p>En relaci&oacute;n con el registro y el uso del Servicio, usted acepta (i) proporcionar informaci&oacute;n precisa, actual y completa sobre usted y / o su organizaci&oacute;n seg&uacute;n lo solicite Digitalizap; (ii) para mantener la confidencialidad de su contrase&ntilde;a y otra informaci&oacute;n relacionada con la seguridad de su cuenta; (iii) para mantener y actualizar de inmediato cualquier informaci&oacute;n de registro que proporcione a Digitalizap, para mantener dicha informaci&oacute;n precisa, actualizada y completa; y (iv) ser totalmente responsable de todo uso de su cuenta y de cualquier acci&oacute;n que se lleve a cabo a trav&eacute;s de su cuenta.</p>
        <p>&nbsp;</p>
        <ol>
        <li><em>Mentores</em></li>
        </ol>
        <p>Si es o se convierte en Colaborador de un curso, puede ofrecer crear contenido o puede ofrecer y contribuir con nuevos cursos al Servicio, seg&uacute;n lo acordado entre usted y Digitalizap seg&uacute;n cada caso. Sujeto a las pautas publicadas en el Servicio, puede realizar dichas creaciones de contenido o crear dichos cursos de acuerdo con su propio horario y utilizando sus propias instalaciones y recursos. Usted reconoce que no desea y no recibir&aacute; compensaci&oacute;n por sus actividades como Colaborador del curso o por nuestro uso de cualquier Material de Colaborador del curso (como se define a continuaci&oacute;n) que env&iacute;e. Al enviar cualquier Material de Colaborador del Curso, nos otorga una licencia sublicenciable, perpetua, totalmente pagada y libre de regal&iacute;as para reproducir, mostrar, ejecutar, modificar, crear trabajos derivados, distribuir y utilizar de cualquier otra forma dicho Material de Colaborador del Curso de cualquier manera.</p>
        <p><em>&nbsp;</em></p>
        <ol>
        <li><em>Contenido general</em></li>
        </ol>
        <p>Como condici&oacute;n para enviar calificaciones, rese&ntilde;as, informaci&oacute;n, datos, texto, fotograf&iacute;as, clips de audio, trabajos audiovisuales, traducciones, tarjetas did&aacute;cticas u otros materiales en los Servicios ("Contenido"), usted otorga a Digitalizap una licencia perpetua, libre de regal&iacute;as licencia irrevocable, mundial, no exclusiva, transferible y sublicenciable para usar, reproducir, copiar, adaptar, modificar, fusionar, distribuir, exhibir p&uacute;blicamente, crear trabajos derivados de, incorporar dicho Contenido en otros trabajos; sublicenciar a trav&eacute;s de m&uacute;ltiples niveles el Contenido y reconocer que esta licencia no puede ser rescindida por usted una vez que su Contenido se env&iacute;a a los Servicios. Usted declara que posee o ha asegurado todos los derechos legales necesarios para que el Contenido enviado por usted sea utilizado por usted, Digitalizap y otros como se describe y se contempla en estos T&eacute;rminos y Condiciones. Usted comprende que otros usuarios tendr&aacute;n acceso al Contenido y que ni ellos ni Digitalizap tienen ninguna obligaci&oacute;n con usted ni con nadie m&aacute;s de mantener la confidencialidad del Contenido.</p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>3.- Sus declaraciones y garant&iacute;as</strong></p>
        <p>Usted declara y garantiza a Digitalizap que su acceso y uso del Servicio se realizar&aacute; de acuerdo con estos T&eacute;rminos.</p>
        <p>&nbsp;</p>
        <p>Usted declara y garantiza a Digitalizap que su acceso y uso del Servicio se realizar&aacute; de acuerdo con estos T&eacute;rminos y condiciones y con todas las leyes, reglas y regulaciones aplicables a Espa&ntilde;a y cualquier otra jurisdicci&oacute;n relevante, incluidas las relacionadas con la conducta en l&iacute;nea o el contenido aceptable. y aquellos relacionados con la transmisi&oacute;n de datos o informaci&oacute;n exportada desde Espa&ntilde;a y / o la jurisdicci&oacute;n en la que reside. Adem&aacute;s, declara y garantiza que ha creado o es propietario de cualquier material que env&iacute;e a trav&eacute;s del Servicio y que tiene el derecho, seg&uacute;n corresponda, de otorgarnos una licencia de uso. ese material como se establece anteriormente o el derecho a cedernos ese material como se establece a continuaci&oacute;n.</p>
        <p>&nbsp;</p>
        <p>Usted declara y garantiza que (1) no est&aacute; organizado bajo las leyes de un pa&iacute;s o territorio que es el objetivo o las sanciones econ&oacute;micas o comerciales de Espa&ntilde;a (2) identificadas en una lista de personas prohibidas o restringidas, como la Lista de ciudadanos especialmente designados y personas bloqueadas del Departamento del tresoreria de Espa&ntilde;a., o (3) de otro modo el objetivo de sanciones de Espa&ntilde;a.</p>
        <p>&nbsp;</p>
        <p><strong>4.-Uso inapropiado</strong></p>
        <p>No cargar&aacute;, mostrar&aacute; ni proporcionar&aacute; en el Servicio o a trav&eacute;s del Servicio ning&uacute;n contenido que: (i) sea calumnioso, difamatorio, abusivo, amenazante, acosador, odioso, ofensivo o que viole cualquier ley o infrinja los derechos de un tercero ( incluyendo derechos de autor, marca registrada, privacidad, publicidad u otros derechos personales o de propiedad); o (ii) a juicio exclusivo de Digitalizap, es objetable o que restringe o inhibe a cualquier otra persona de usar el Servicio o que puede exponer a Digitalizap o sus usuarios a cualquier da&ntilde;o o responsabilidad de cualquier tipo.</p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>5.-Indemnizaci&oacute;n</strong> <strong>de Digitalizap</strong></p>
        <p>Usted acepta defender, indemnizar y eximir de responsabilidad a Digitalizap y a sus directores, funcionarios, empleados, contratistas, agentes, proveedores, licenciantes, sucesores y cesionarios, de y contra todas y cada una de las p&eacute;rdidas, reclamaciones, causas de acci&oacute;n, obligaciones, responsabilidades y da&ntilde;os de cualquier &iacute;ndole. , incluidos los honorarios de abogados, que surjan de o est&eacute;n relacionados con su acceso o uso del Servicio, cualquier representaci&oacute;n falsa que se nos haga (como parte de estos T&eacute;rminos y condiciones o de otro modo), su incumplimiento de cualquiera de estos T&eacute;rminos y condiciones, o cualquier afirmar que cualquier traducci&oacute;n que le proporcionamos es inexacta, inapropiada o defectuosa de cualquier manera.</p>
        <p>&nbsp;</p>
        <p><strong>6.-Licencia</strong> <strong>para aplicaciones</strong></p>
        <p>Sujeto a los t&eacute;rminos de estos T&eacute;rminos y Condiciones, Digitalizap le otorga una licencia no exclusiva e intransferible para descargar, instalar y usar una copia de cada Aplicaci&oacute;n en forma de c&oacute;digo objeto solo en un dispositivo inal&aacute;mbrico interactivo que usted posee o controla. No puede derivar o intentar derivar el c&oacute;digo fuente de la totalidad o parte de cualquier Aplicaci&oacute;n, permitir que un tercero derive o intente derivar dicho c&oacute;digo fuente, o realizar ingenier&iacute;a inversa, descompilar, desensamblar o traducir cualquier Aplicaci&oacute;n o cualquier parte de la misma. Digitalizap y sus licenciantes poseen y conservar&aacute;n todos los derechos de propiedad intelectual y otros derechos sobre las Aplicaciones, y cualquier cambio, modificaci&oacute;n o correcci&oacute;n de las mismas. Los siguientes t&eacute;rminos y condiciones se aplican a las aplicaciones de la App Store de Apple y Play Store de Google.</p>
        <p>&nbsp;</p>
        <p>Usted reconoce y acepta que estos T&eacute;rminos y condiciones son &uacute;nicamente entre usted y Digitalizap, no Apple, ni Google, y que Apple o Google no tiene ninguna responsabilidad por las Aplicaciones o el contenido de las mismas. El uso de cualquier aplicaci&oacute;n debe cumplir con los t&eacute;rminos de servicio de la tienda de aplicaciones. Usted reconoce que Apple no tiene obligaci&oacute;n alguna de proporcionar ning&uacute;n servicio de mantenimiento y soporte con respecto a las Aplicaciones.</p>
        <p>&nbsp;</p>
        <p><strong>7.-Compras</strong> <strong>en la aplicaci&oacute;n</strong></p>
        <p>Si compra una suscripci&oacute;n peri&oacute;dica de renovaci&oacute;n autom&aacute;tica a trav&eacute;s del Servicio, su cuenta de Digitalizap se facturar&aacute; continuamente por la suscripci&oacute;n hasta que la cancele como se establece a continuaci&oacute;n. Despu&eacute;s de su per&iacute;odo de suscripci&oacute;n inicial, y nuevamente despu&eacute;s de cualquier per&iacute;odo de suscripci&oacute;n posterior, su suscripci&oacute;n se renovar&aacute; autom&aacute;ticamente por un per&iacute;odo equivalente adicional. Si no desea que su suscripci&oacute;n se renueve autom&aacute;ticamente, o si desea cambiar o cancelar su suscripci&oacute;n, deber&aacute; comunicarnos la baja en infodigitalizap@gmail.com y seguir las instrucciones para cancelar o cambiar su suscripci&oacute;n, incluso si ha eliminado su cuenta.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>Digitalizap puede actualizar el precio de los servicios en cualquier momento a su entera discreci&oacute;n, y puede agregar nuevas tarifas del servicio. Digitalizap no tendr&aacute; ninguna responsabilidad ante usted o cualquier tercero en caso de que Digitalizap ejerza alguno de dichos derechos.</p>
        <p>&nbsp;</p>
        <p>Adicionalmente el usuario podr&aacute; comprar cursos premium que tendr&aacute;n una duraci&oacute;n determinada y el pago se realizar&aacute; una &uacute;nica vez dando acceso a todo el contenido por el periodo acordado.</p>
        <p>&nbsp;</p>
        <p>La transferencia de usuarios est&aacute; prohibida excepto donde se autorice expresamente en el Servicio. Aparte de lo expresamente autorizado en el Servicio, no vender&aacute;, canjear&aacute; ni transferir&aacute; el usuario a ninguna persona o entidad, incluidos, entre otros, la Compa&ntilde;&iacute;a, otro usuario o cualquier tercero.</p>
        <p>&nbsp;</p>
        <p>Usted acepta pagar todas las tarifas e impuestos aplicables en los que haya incurrido usted o cualquier persona que use una cuenta de Digitalizap registrada a su nombre. Digitalizap puede revisar los precios de los bienes y servicios ofrecidos a trav&eacute;s del Servicio en cualquier momento. Toda la informaci&oacute;n que proporcione en relaci&oacute;n con una compra o transacci&oacute;n u otra interacci&oacute;n de transacci&oacute;n monetaria con el Servicio debe ser precisa, completa y actualizada. Usted acepta pagar todos los cargos incurridos por los usuarios de su tarjeta de cr&eacute;dito, tarjeta de d&eacute;bito u otro m&eacute;todo de pago utilizado en relaci&oacute;n con una compra o transacci&oacute;n u otra interacci&oacute;n de transacci&oacute;n monetaria con el Servicio a los precios vigentes cuando se incurra en dichos cargos. Pagar&aacute; los impuestos aplicables, si los hubiera, relacionados con dichas compras, transacciones u otras interacciones de transacciones monetarias.</p>
        <p>&nbsp;</p>
        <p><strong>8.-Procesadores de pago</strong></p>
        <p>Todas las transacciones financieras realizadas en relaci&oacute;n con el Servicio ser&aacute;n procesadas por un tercero de acuerdo con sus respectivos t&eacute;rminos de uso, pol&iacute;tica de privacidad y / o cualquier t&eacute;rmino y condici&oacute;n de pago aplicable. Le recomendamos que conozca las pr&aacute;cticas de dicho tercero. En ning&uacute;n caso Digitalizap ser&aacute; responsable de las acciones o inacciones de cualquier procesador de pagos de terceros, incluidos, entre otros, el tiempo de inactividad del sistema o las interrupciones del servicio de pago.</p>
        <p>&nbsp;</p>
        <p><strong>9.-Pol&iacute;tica de reembolso</strong></p>
        <p>En el caso de que Digitalizap suspenda o cancele su uso del Servicio o estos T&eacute;rminos y condiciones o cierre su cuenta voluntariamente, usted comprende y acepta que no recibir&aacute; ning&uacute;n reembolso o cambio de ning&uacute;n tipo.</p>
        <p>&nbsp;</p>
        <p><strong>10.-Enlaces, sitios y servicios de terceros</strong></p>
        <p>El Servicio puede contener enlaces a sitios web, anunciantes, servicios, ofertas especiales u otros eventos o actividades de terceros que no son propiedad ni est&aacute;n controlados por Digitalizap. No respaldamos ni asumimos ninguna responsabilidad por dichos sitios, informaci&oacute;n, materiales, productos o servicios de terceros. Si accede a un sitio web, servicio o contenido de terceros de Digitalizap, comprende que estos T&eacute;rminos y condiciones y nuestra Pol&iacute;tica de privacidad no se aplican a su uso de dichos sitios. Usted reconoce y acepta expresamente que Digitalizap no ser&aacute; responsable, directa o indirectamente, de ning&uacute;n da&ntilde;o o p&eacute;rdida que surja de su uso de cualquier sitio web, servicio o contenido de terceros.</p>
        <p>&nbsp;</p>
        <p>El Servicio puede incluir anuncios, que pueden estar dirigidos al Contenido o la informaci&oacute;n del Servicio, u otra informaci&oacute;n. Los tipos y el alcance de la publicidad de Digitalizap en el Servicio est&aacute;n sujetos a cambios. En consideraci&oacute;n a que Digitalizap le otorgue acceso y uso del Servicio, usted acepta que Digitalizap y sus proveedores y socios externos pueden colocar dicha publicidad en relaci&oacute;n con la visualizaci&oacute;n de contenido o informaci&oacute;n enviada por usted u otros.</p>
        <p>&nbsp;</p>
        <p><strong>11.-Sin declaraciones ni garant&iacute;as por parte de Digitalizap </strong></p>
        <p>El servicio, incluyendo todas las im&aacute;genes, archivos de audio, v&iacute;deos y otros contenidos en el mismo y cualquier otra informaci&oacute;n que Digitalizap o sus proveedores le otorga o proporciona no hacen declaraciones ni garant&iacute;as de ning&uacute;n tipo con respecto al servicio. Ya sean expresas o impl&iacute;citas, y todas dichas declaraciones y garant&iacute;as, incluidas las garant&iacute;as de comerciabilidad, adecuaci&oacute;n para un fin determinado o excepcional. Sin limitar la generalidad de lo anterior, Digitalizap no hace ninguna representaci&oacute;n o garant&iacute;a de ning&uacute;n tipo relacionada con la precisi&oacute;n, disponibilidad del servicio, integridad, contenido informativo, funcionamiento sin errores, resultados obtenidos del uso. El acceso y uso del servicio pueden no estar disponibles durante per&iacute;odos de m&aacute;xima demanda, actualizaciones del sistema, mal funcionamiento o mantenimiento programado o no programado por otras razones.</p>
        <p>&nbsp;</p>
        <p><strong>12.- Limitaci&oacute;n de tipos de da&ntilde;o/ limitaci&oacute;n de responsabilidad</strong></p>
        <p>En ning&uacute;n caso Digitalizap ser&aacute; responsable ante usted o cualquier tercero reclamaci&oacute;n a trav&eacute;s de usted por da&ntilde;os indirecotes, incidentales, especiales, consecuentes o ejemplares que surjan o relacionados con el uso o la incapacidad de acceder o utilizar el servicio o cualquier parte del mismo, incluyendo pero no limitando a la p&eacute;rdida de uso del servicio, resultados inexactos, p&eacute;rdida de beneficios, interrupci&oacute;n comercial o da&ntilde;os derivados de la p&eacute;rdida o corrupci&oacute;n de datos o que los datos se representen incorrectos. El coste de recuperar cualquier dato o sustituir o las reclamaciones de terceros por cualquier da&ntilde;o a computadores, software, m&oacute;dem, tel&eacute;fonos u otras propiedades incluso si Digitalizap ha sido avisado que es posible. La responsabilidad de Digitalizap hacia usted o cualquier tercero que reclamar&aacute; a trav&eacute;s de usted por cualquier causa e independientemente de la forma de la acci&oacute;n, se limita a la cantidad pagada, si la hay, por usted a Digitalizap por el servicio en los 12 meses antes de la inicial acci&oacute;n que da lugar a la responsabilitat. La existencia de reclamaciones adicionales no aumentar&aacute;n este l&iacute;mite.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>13.-Terminaci&oacute;n</strong></p>
        <p>Digitalizap puede cancelar su acceso y uso del Servicio de inmediato en cualquier momento, por cualquier motivo, y en ese momento no tendr&aacute; m&aacute;s derecho a usar el Servicio. Puede cancelar su cuenta de Digitalizap en cualquier momento siguiendo las instrucciones disponibles a trav&eacute;s del Servicio. Las disposiciones de estos T&eacute;rminos y condiciones relacionadas con la protecci&oacute;n y aplicaci&oacute;n de los derechos de propiedad de Digitalizap, sus representaciones y garant&iacute;as, exenci&oacute;n de responsabilidad de representaciones y garant&iacute;as, liberaci&oacute;n e indemnizaciones, limitaciones de responsabilidad y tipos de da&ntilde;os, propiedad de datos e informaci&oacute;n, leyes vigentes y lugar, y las disposiciones miscel&aacute;neas sobrevivir&aacute;n a dicha terminaci&oacute;n.</p>
        <p>&nbsp;</p>
        <p><strong>14.-Derechos de propiedad sobre el contenido del servicio y los materiales de las actividades</strong></p>
        <p>Todo el contenido disponible a trav&eacute;s del Servicio, incluidos dise&ntilde;os, texto, gr&aacute;ficos, im&aacute;genes, informaci&oacute;n, software, audio y otros archivos, y su selecci&oacute;n y disposici&oacute;n (el "Contenido del servicio"), son propiedad de Digitalizap o sus licenciantes. Ning&uacute;n Contenido del Servicio puede ser modificado, copiado, distribuido, enmarcado, reproducido, republicado, descargado, raspado, exhibido, publicado, transmitido o vendido en cualquier forma o por cualquier medio, en su totalidad o en parte, salvo lo expresamente permitido en estos T&eacute;rminos y condiciones. No puede utilizar ning&uacute;n m&eacute;todo de extracci&oacute;n de datos, robots, raspado o recopilaci&oacute;n o extracci&oacute;n de datos similares para obtener el Contenido del servicio. Entre usted y Digitalizap, todos los datos, informaci&oacute;n y materiales generados a partir de su acceso y uso de las actividades educativas disponibles en o a trav&eacute;s del Servicio, ser&aacute;n de propiedad exclusiva. Por lo que usted no tendr&aacute; ning&uacute;n derecho a usar dichos Materiales, excepto seg&uacute;n lo autorizado expresamente por estos T&eacute;rminos y Condiciones. Al utilizar el Servicio, usted cede a Digitalizap todos y cada uno de los derechos, t&iacute;tulos e intereses, incluidos los derechos de propiedad intelectual o derechos de propiedad. Todos los derechos de Digitalizap o sus licenciantes que no est&eacute;n expresamente otorgados en estos T&eacute;rminos y Condiciones est&aacute;n reservados a Digitalizap y sus licenciantes.</p>
        <p>&nbsp;</p>
        <p><strong>15.-Marcas comerciales</strong></p>
        <p>&ldquo;Digitalizap&rdquo; y todas las dem&aacute;s marcas comerciales, marcas de servicio, gr&aacute;ficos y logotipos utilizados en relaci&oacute;n con el Servicio son marcas comerciales o marcas de servicio de Digitalizap o sus respectivos propietarios, y algunas de ellas est&aacute;n registradas en la Oficina de Patentes y Marcas Espa&ntilde;ola. El acceso y uso del Servicio no le otorga ni le otorga el derecho o la licencia para reproducir o utilizar el nombre Digitalizap o cualquier marca comercial, marca de servicio, gr&aacute;ficos o logotipos de Digitalizap o de terceros.</p>
        <p>&nbsp;</p>
        <p><strong>16.-Intimidad</strong></p>
        <p>El uso del Servicio tambi&eacute;n se rige por nuestra Pol&iacute;tica de privacidad, cuya copia se encuentra enhttps://digitalizap.com/politica-privacidad. Al utilizar el Servicio, acepta los t&eacute;rminos de la Pol&iacute;tica de privacidad.</p>
        <p>&nbsp;</p>
        <p>Para poder ser Cliente de la Plataforma es indispensable que se cumplan los siguientes requisitos:</p>
        <p>&nbsp;</p>
        <ul>
        <li>Haber cumplido o ser mayor de 18 a&ntilde;os de edad.</li>
        <li>Cumplimentar de manera veraz los campos obligatorios del formulario de registro, en el que se solicitan datos de car&aacute;cter personal como nombre, apellidos, nombre de usuario, correo electr&oacute;nico.</li>
        <li>Aceptar las presentes Condiciones de uso.</li>
        <li>Aceptar la Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos.</li>
        <li>Aceptar la Pol&iacute;tica de Cookies.</li>
        </ul>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>17.-T&eacute;rminos del c&oacute;digo de promoci&oacute;n</strong></p>
        <p>Los C&oacute;digos de promoci&oacute;n de Digitalizap (cada uno un "C&oacute;digo de promoci&oacute;n") est&aacute;n disponibles por Digitalizap (ya sea directamente o a trav&eacute;s de un socio) sujeto a los T&eacute;rminos y condiciones de servicio ("T&eacute;rminos y condiciones"). Cada C&oacute;digo Promocional est&aacute; disponible en conexi&oacute;n con una forma de suscripci&oacute;n peri&oacute;dica de renovaci&oacute;n autom&aacute;tica (como se define en los T&eacute;rminos y Condiciones) o a un programa o curso concreto de pago &uacute;nico.</p>
        <p>&nbsp;</p>
        <p><em>a)El c&oacute;digo promocional.</em></p>
        <p>Cada c&oacute;digo promocional proporciona acceso a Digitalizap Premium: A. al precio anunciado; y B. comenzando en el momento en que confirme su aceptaci&oacute;n del C&oacute;digo promocional mediante el env&iacute;o de detalles de pago v&aacute;lidos que sean aceptados por Digitalizap (el "Per&iacute;odo promocional"); y C. en algunas circunstancias, sujeto a un l&iacute;mite general de canjes permitidos de ese C&oacute;digo Promocional. Al enviar sus datos de pago, (i) confirma su aceptaci&oacute;n del C&oacute;digo promocional anunciado; (ii) aceptar y estar de acuerdo con estos T&eacute;rminos del c&oacute;digo promocional; y (iii) reconocer y aceptar los T&eacute;rminos y Condiciones.</p>
        <p>&nbsp;</p>
        <p><em>b)Elegibilidad.</em></p>
        <p>Para ser elegible para un C&oacute;digo promocional, los usuarios deben cumplir con todas las condiciones siguientes (cada una un "Usuario elegible"): A. A menos que se est&eacute; suscribiendo a un C&oacute;digo promocional que se anuncia como disponible para los suscriptores actuales, no debe ser un suscriptor actual. B. Proporcionar a Digitalizap un m&eacute;todo de pago v&aacute;lido y actual que est&eacute; aprobado por Digitalizap. C. Requisitos de elegibilidad adicionales (si los hubiera) como se anuncian de vez en cuando en relaci&oacute;n con un C&oacute;digo promocional. Los usuarios elegibles pueden aceptar un c&oacute;digo promocional una vez; los usuarios anteriores no pueden volver a canjear la oferta.</p>
        <p>&nbsp;</p>
        <p><em>c)Disponibilidad.</em></p>
        <p>Se debe aceptar un c&oacute;digo promocional antes de la fecha de vencimiento correspondiente anunciada, si corresponde. Excepto donde lo proh&iacute;ba la ley, Digitalizap se reserva el derecho de modificar, suspender o cancelar un C&oacute;digo promocional en cualquier momento y por cualquier motivo, en cuyo caso no respetaremos las inscripciones posteriores al C&oacute;digo promocional.</p>
        <p>&nbsp;</p>
        <p><em>d)Duraci&oacute;n y cancelaci&oacute;n.</em></p>
        <p>A menos que cancele su suscripci&oacute;n antes del final del Per&iacute;odo Promocional, autom&aacute;ticamente se convertir&aacute; en un suscriptor recurrente y su suscripci&oacute;n a Digitalizap premium continuar&aacute; renov&aacute;ndose autom&aacute;ticamente por per&iacute;odos adicionales iguales al per&iacute;odo de suscripci&oacute;n que expira, a menos que cancele antes del final de la suscripci&oacute;n correspondiente. plazo de conformidad con los t&eacute;rminos y condiciones de Digitalizap. El m&eacute;todo de pago que proporcion&oacute; se cobrar&aacute; autom&aacute;ticamente por el precio de suscripci&oacute;n vigente en ese momento. Si cancela durante el Per&iacute;odo promocional, perder&aacute; el acceso a Digitalizap Premium y comprende y acepta que no recibir&aacute; ning&uacute;n reembolso o cambio de ning&uacute;n tipo.</p>
        <p>&nbsp;</p>
        <p><strong>18.-Aviso para reclamaciones de infracciones de derechos de autor y agente para aviso</strong></p>
        <p>Si usted es propietario de derechos de autor y cree de buena fe que cualquier material disponible a trav&eacute;s del Servicio infringe sus derechos de autor, puede enviar una notificaci&oacute;n de infracci&oacute;n de derechos de autor a Digitalizap de conformidad con la Ley de derechos de autor proporcion&aacute;ndonos la siguiente informaci&oacute;n por escrito:</p>
        <p>&nbsp;</p>
        <ul>
        <li>una firma electr&oacute;nica o f&iacute;sica del propietario de los derechos de autor o de la persona autorizada para actuar en nombre del propietario de los derechos de autor;</li>
        <li>una descripci&oacute;n del trabajo protegido por derechos de autor que usted afirma que se ha infringido;</li>
        <li>una descripci&oacute;n de d&oacute;nde se encuentra en el Servicio el material que usted reclama que infringe, con suficiente detalle para que podamos encontrarlo en el Servicio;</li>
        <li>su direcci&oacute;n, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de correo electr&oacute;nico;</li>
        <li>una declaraci&oacute;n suya de que cree de buena fe que el uso en disputa no est&aacute; autorizado por el propietario de los derechos de autor, su agente o la ley; y</li>
        <li>una declaraci&oacute;n suya, hecha bajo pena de perjurio, de que la informaci&oacute;n anterior en su aviso es precisa y que usted es el propietario de los derechos de autor o est&aacute; autorizado para actuar en nombre del propietario de los derechos de autor.</li>
        </ul>
        <p>&nbsp;</p>
        <p>Por correo electr&oacute;nico: infodigitalizap@gmail.com</p>
        <p>&nbsp;</p>
        <p><strong>19.-Ley aplicable y arbitraje </strong></p>
        <p>La relaci&oacute;n entre Digitalizap y el Usuario, se regir&aacute; e interpretar&aacute; de conformidad con las Condiciones Generales que en materia de interpretaci&oacute;n, validez y ejecuci&oacute;n se regir&aacute;n por la legislaci&oacute;n espa&ntilde;ola; y cualquier controversia se someter&aacute; a los Tribunales de Barcelona.</p>
        <p>&nbsp;</p>
        <p>El arbitraje se llevar&aacute; a cabo ante un &aacute;rbitro &uacute;nico neutral de Barcelona en el estado de Espa&ntilde;a, cuya decisi&oacute;n ser&aacute; final y vinculante, y el procedimiento de arbitraje se regir&aacute; por</p>
        <p>&nbsp;</p>
        <p><strong>20.-Resoluci&oacute;n extrajudicial de conflictos</strong></p>
        <p>Los conflictos o controversias que tuvieran lugar fuera de la Uni&oacute;n Europea quedar&aacute;n sujetos a su resoluci&oacute;n por parte de la Corte Espa&ntilde;ola de Arbitraje de la C&aacute;mara de Comercio.</p>
        <p>&nbsp;</p>
  </ion-col>
</ion-row>
  </ion-grid>
</ion-content>
