<ion-header #header class="ion-no-border">
  <ion-toolbar>
    <ion-buttons slot="start">
      <ion-back-button defaultHref="/tabs/setting">Volver</ion-back-button>
    </ion-buttons>
    <!-- <ion-title >Cursos mas Vistos</ion-title> -->
    <img class="logo" src="/assets/img/logo.png">
    <!-- <ion-row class="ion-justify-content-center ion-text-center">
      <ion-col size="4" class="ion-text-right">
        TV Shows
      </ion-col>
      <ion-col size="4">
        Movies
      </ion-col>
      <ion-col size="4" tappable (click)="openCategories()" class="ion-text-left">
        Categories <ion-icon name="caret-down-outline"></ion-icon>
      </ion-col>
    </ion-row> -->

  </ion-toolbar>
</ion-header>

<ion-content [fullscreen]="true" scrollEvents="true" [appHideHeader]="header" style="top: 76px;">
  <ion-grid class="marginTop">
    <ion-row>
      <ion-col size="12">

        <h2><strong>Aviso legal de la pol&iacute;tica de Privacidad</strong></h2>
        <p><em>&Uacute;ltima actualizaci&oacute;n: 17 de noviembre del 2021</em></p>
        <p>Digitalizap conforme a la legislaci&oacute;n vigente en materia de Protecci&oacute;n de Datos de Car&aacute;cter Personal, informa a los Usuarios de su plataforma online, acerca de la Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos que aplicar&aacute; en el tratamiento de los datos personales que el Usuario facilite voluntariamente al acceder a la correspondiente plataforma.</p>
        <p>Informaci&oacute;n responsable tratamiento de sus datos:</p>
        <p>Identidad: Local Soluciones Digitales S.L.</p>
        <p>Finalidad: Gesti&oacute;n y prestaci&oacute;n de servicios</p>
        <p>Direcci&oacute;n Postal: Mas les Mimoses, S/N, 17834, Cam&oacute;s.</p>
        <p>Contacto DPO: infodigitalizap@gmail.com</p>
        <p>Formulario de contracto: https://digitalizap.com/</p>
        <p>El Usuario, al proporcionar a Digitalizap sus datos de car&aacute;cter personal a trav&eacute;s de los formularios electr&oacute;nicos de la Web o de la Aplicaci&oacute;n, consiente expresamente que Digitalizap o cualquiera de sus filiales pueda tratar esos datos en los t&eacute;rminos de esta cl&aacute;usula de Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos y para los fines aqu&iacute; expresados.</p>
        <p>Antes de registrase en Digitalizap, los Usuarios deben leer la presente Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos. Al marcar el bot&oacute;n &ldquo;registrarse&rdquo;, los Usuarios afirman que han le&iacute;do y que consienten expresamente las presente Pol&iacute;tica de Privacidad de Datos.</p>
        <p>Al registrarse, los Usuarios deber&aacute;n proporcionar algunos datos para la creaci&oacute;n de su cuenta y la edici&oacute;n de su perfil. &Eacute;stos deber&aacute;n proporcionar los siguientes datos: nombre, apellido, nombre de Usuario, correo electr&oacute;nico. Asimismo, Digitalizap, siempre y cuando los Usuarios lo autoricen, recoger&aacute; datos relacionados con su localizaci&oacute;n, incluyendo la localizaci&oacute;n geogr&aacute;fica en tiempo real del ordenador o dispositivo m&oacute;vil de los Usuario.</p>
        <p>Una vez completado el registro, todo Usuario podr&aacute; acceder a su perfil y completarlo y/o editarlo seg&uacute;n estime conveniente. El Usuario tambi&eacute;n podr&aacute; acceder y crear una cuenta a trav&eacute;s de su perfil de Facebook o google. La informaci&oacute;n y datos facilitados por el Usuario estar&aacute;n en todo momento disponibles en su cuenta de usuario y podr&aacute;n ser modificados por el Usuario a trav&eacute;s de la opci&oacute;n editar perfil.</p>
        <p>El Usuario se compromete a introducir datos reales y veraces. Asimismo, ser&aacute; el &uacute;nico responsable de los da&ntilde;os y perjuicios que Digitalizap o a cualquiera de sus filiales o terceros pudieran sufrir como consecuencia de la falta de veracidad, inexactitud, falta de vigencia y autenticidad de los datos facilitados.</p>
        <p>Los datos recabados por Digitalizap o cualquiera de sus filiales, ser&aacute;n exclusivamente utilizados para la consecuci&oacute;n del objeto definido en las Condiciones Generales de Uso de la Web.&nbsp;</p>
        <ul>
        <li>Legislaci&oacute;n aplicable a los datos personales de los Usuarios (Protecci&oacute;n de Datos de car&aacute;cter Personal).</li>
        <li>&iquest;Qui&eacute;n es el responsable de los Datos que usted nos facilita?</li>
        <li>&iquest;Qu&eacute; informaci&oacute;n recopila Digitalizap?</li>
        <li>&iquest;Con qu&eacute; finalidad se recopilan los datos?</li>
        <li>&iquest;Comparte Digitalizap la informaci&oacute;n que recopila?</li>
        <li>&iquest;Qu&eacute; derechos tienen los Usuarios?</li>
        <li>&iquest;C&oacute;mo protegemos los datos de los Usuarios de Digitalizap?</li>
        <li>Notificaciones y modificaciones</li>
        </ul>
        <p><strong>Legislaci&oacute;n aplicable a los datos personales de los Usuarios (Protecci&oacute;n de Datos de car&aacute;cter Personal). </strong></p>
        <p>Digitalizap manifiesta su compromiso de cumplir con la legislaci&oacute;n vigente en cada momento en materia de protecci&oacute;n de datos. Se informa a los usuarios que los datos de car&aacute;cter personal que sean facilitados en la Web ser&aacute;n objeto de tratamiento automatizado y pasar&aacute;n a formar parte de los ficheros titularidad de Digitalizap, siendo &eacute;ste el responsable del tratamiento Digitalizap para las finalidades propias de gesti&oacute;n de usuarios registrados en la Plataforma.</p>
        <p>Informaci&oacute;n b&aacute;sica sobre Protecci&oacute;n de Datos</p>
        <p>Legitimaci&oacute;n Cumplimiento de la relaci&oacute;n contractual, inter&eacute;s leg&iacute;timo y consentimiento del usuario</p>
        <p>Derechos Acceder, rectificar y suprimir los datos, as&iacute; como otros derechos, como se explica en la informaci&oacute;n adicional.</p>
        <p>Informaci&oacute;n Adicional Puede consultar la informaci&oacute;n adicional y detallada sobre Protecci&oacute;n de datos en los apartados siguientes.</p>
        <p>De acuerdo con la legislaci&oacute;n aplicable, a continuaci&oacute;n, se detalla la Pol&iacute;tica de Privacidad que Digitalizap utiliza en el tratamiento de los datos de los Usuarios que se registran en la Plataforma.</p>
        <p><strong>&iquest;Qui&eacute;n es el responsable de los Datos que usted nos facilita? </strong></p>
        <p>Toda la informaci&oacute;n personal que facilite o se recoja a trav&eacute;s de la aplicaci&oacute;n, ser&aacute; tratada por Digitalizap como responsable del tratamiento, mostr&aacute;ndo a continuaci&oacute;n sus datos de contacto.</p>
        <p>Responsable del tratamiento de sus datos</p>
        <p>Identidad: Local Soluciones Digitales S.L.</p>
        <p>Contacto: infodigitalizap@gmail.com</p>
        <p><strong>&iquest;Qu&eacute; informaci&oacute;n recopila Digitalizap? </strong></p>
        <p>La Plataforma Digitalizap (que incluye el formato Web y la &ldquo;App&rdquo;) se utiliza tanto por los Usuarios, como por nuestros Proveedores. La informaci&oacute;n que recibimos por parte de los Usuarios se recopila como exponemos a continuaci&oacute;n.</p>
        <p>Digitalizap recopila informaci&oacute;n del Usuario que &eacute;ste aporta directamente y otra que es facilitada de forma indirecta mediante el uso de la plataforma de Digitalizap.</p>
        <ol>
        <li><strong>a) Informaci&oacute;n los Usuarios nos facilitan directamente: </strong></li>
        </ol>
        <ul>
        <li><em>Datos de Registro</em>: la informaci&oacute;n que el Usuario nos facilita cuando se crea una cuenta en la Plataforma de Digitalizap: Nombre, Apellido, nombre de usuario y correo electr&oacute;nico.</li>
        <li><em>Informaci&oacute;n del Perfil del Usuario</em>: El Usuario puede ver y editar los datos personales de su perfil cuando estime oportuno.</li>
        <li><em>Informaci&oacute;n adicional que el Usuario quiere compartir</em>: la informaci&oacute;n que podr&iacute;a facilitar el Usuario a Digitalizap con otros fines. Por ejemplo, una fotograf&iacute;a suya o sus opiniones en caso de registrarlas.</li>
        <li><em>Informaci&oacute;n acerca de las comunicaciones realizadas con </em>Digitalizap: Digitalizap tendr&aacute; acceso a informaci&oacute;n que los Usuarios faciliten para la resoluci&oacute;n de dudas o quejas sobre el uso de la plataforma, ya sea a trav&eacute;s del correo electr&oacute;nico o a trav&eacute;s del servicio de atenci&oacute;n al cliente de forma telef&oacute;nica.</li>
        </ul>
        <p>El tratamiento de estos datos por parte de Digitalizap es necesario para poder cumplir con la relaci&oacute;n contractual que se establece. Si el Usuario no los facilita, los servicios solicitados podr&aacute;n no estar disponibles y Digitalizap no podr&aacute; prestarlos.</p>
        <ol>
        <li><strong>b) Informaci&oacute;n que los Usuarios nos facilitan indirectamente: </strong></li>
        </ol>
        <ul>
        <li>&ndash;<em>Datos derivados del Uso de la Plataforma: </em>Digitalizap recolecta los datos derivados del Uso de la Plataforma por parte del Usuario cada vez que &eacute;ste interact&uacute;a con la Plataforma.</li>
        <li>Datos<em> de la aplicaci&oacute;n y del dispositivo: </em>Digitalizapl almacena los datos del dispositivo y de la aplicaci&oacute;n que el Usuario utiliza para acceder a los servicios. Estos son:</li>
        <li></li>
        <li>Direcci&oacute;n IP de Internet que utiliza el Usuario para conectarse a Internet con su ordenador o m&oacute;vil.</li>
        <li>Informaci&oacute;n de su ordenador o m&oacute;vil, como su conexi&oacute;n a Internet, su tipo de navegador, la versi&oacute;n y el sistema operativo, y el tipo de dispositivo.</li>
        <li>El clickstream completo de localizadores de recursos Uniformes (URL), incluyendo la fecha y la hora.</li>
        <li><em>Datos de la cuenta del Usuario</em>: la informaci&oacute;n de los productos/ tiendas/ descuentos buscados por parte del Usuario, as&iacute;, como los comentarios que realice acerca de los mismos.</li>
        <li>El historial de navegaci&oacute;n y las preferencias del Usuario.</li>
        <li><em>Datos derivados del origen del Usuario: </em>si el Usuario llega a la Plataforma de Digitalizap a trav&eacute;s de una fuente externa (como ser&iacute;a por ejemplo un enlace de otra p&aacute;gina web o de una red social), Digitalizap recopila los datos de la fuente de la que procede el Usuario de Digitalizap.</li>
        <li><em>Datos derivados de la gesti&oacute;n de incidencias</em>: si el Usuario se dirige a la Plataforma de Digitalizap a trav&eacute;s del Formulario de Contacto o a trav&eacute;s del tel&eacute;fono de Digitalizap, Digitalizap recopilar&aacute; los mensajes recibidos en el formato utilizado por el Usuario y los podr&aacute; utilizar y almacenar para gestionar incidencias presentes o futuras.</li>
        <li>Datos<em> derivados de las &ldquo;cookies&rdquo;: </em>Digitalizap utiliza cookies propias y de terceros para facilitar</li>
        </ul>
        <p>la navegaci&oacute;n a sus usuarios y con fines estad&iacute;sticos</p>
        <ul>
        <li><em>Datos derivados de terceros externos: </em>Digitalizap podr&iacute;a recopilar informaci&oacute;n o datos de car&aacute;cter personal de terceros externos &uacute;nicamente si el Usuario autoriza a esos terceros a compartir la informaci&oacute;n citada con Digitalizap. Por ejemplo, en caso de que el Usuario se cree una cuenta a trav&eacute;s de su Facebook, Facebook podr&iacute;a cedernos datos de car&aacute;cter personal de dicho Usuario en caso de que &eacute;ste los tuviera en su perfil de Facebook (nombre, g&eacute;nero, edad&hellip;).</li>
        </ul>
        <p>Del mismo modo, si el usuario accede a Digitalizap a trav&eacute;s de los productos y servicios ofrecidos por Google, &eacute;ste podr&aacute; enviar datos de navegaci&oacute;n del Usuario a Digitalizap, con el acceso a la plataforma a trav&eacute;s de los enlaces creados por Google.</p>
        <p>La informaci&oacute;n facilitada por el tercero externo podr&aacute; ser controlada por el Usuario seg&uacute;n la propia pol&iacute;tica de privacidad del tercero externo.</p>
        <p><em>Datos sobre la Geolocalizaci&oacute;n</em>: siempre y cuando los Usuarios lo autoricen, Digitalizap recoger&aacute; datos relacionados con su localizaci&oacute;n, incluyendo la localizaci&oacute;n geogr&aacute;fica en tiempo real del ordenador o dispositivo m&oacute;vil de los Usuario.</p>
        <h2><strong>&iquest;Con qu&eacute; finalidad se recopilan los datos?</strong></h2>
        <p><strong>1.Utilizar la Plataforma de Digitalizap </strong></p>
        <p>1.1. Digitalizap utiliza los datos que recopila de los Usuarios para que puedan acceder y comunicarse con la plataforma de Digitalizap y para prestar los servicios que soliciten a trav&eacute;s de su cuenta en la Plataforma Digitalizap, seg&uacute;n el mecanismo descrito en los &ldquo;Condiciones de Uso&rdquo;. Los datos podr&aacute;n utilizarse:</p>
        <p>Por los servicios de Atenci&oacute;n al Cliente contratados por Digitalizap a los efectos de advertir al Usuario sobre posibles incidencias o solicitarle el porqu&eacute; de una valoraci&oacute;n negativa del servicio. Digitalizap podr&aacute; utilizar los datos facilitados a los efectos de gestionar las incidencias que pudieran producirse en la prestaci&oacute;n de servicios.</p>
        <p>1.2. Digitalizap podr&aacute; utilizar los datos personales que el Usuario le facilita para realizar comunicaciones v&iacute;a correo electr&oacute;nico. Al registrarse en la Plataforma se entender&aacute; que el Usuario acepta la presente Pol&iacute;tica de Privacidad y que, por lo tanto, autoriza a Digitalizap para realizar ambas comunicaciones.</p>
        <p>1.3.Digitalizap tambi&eacute;n utiliza la informaci&oacute;n para investigar y analizar c&oacute;mo mejorar los servicios que presta a los Usuarios, as&iacute; como para desarrollar y mejorar las caracter&iacute;sticas del servicio que ofrece. Internamente, Digitalizap utiliza la informaci&oacute;n con fines estad&iacute;sticos a efectos de analizar el comportamiento y las tendencias de los Usuarios, de comprender c&oacute;mo los Usuarios utilizan la Plataforma de Digitalizap, y de gestionar y mejorar los servicios ofrecidos, incluyendo la posibilidad de a&ntilde;adir nuevos distintivos a la Plataforma.</p>
        <p>Los anteriores tratamientos son necesarios para la ejecuci&oacute;n del contrato que los Usuarios han suscrito con Digitalizap mediante los T&eacute;rminos y Condiciones al registrarse en la Plataforma Digitalizap. La ejecuci&oacute;n de dicho contrato es la base que legitima a Digitalizap para tratar sus datos por &eacute;l o por dichos terceros a los efectos de prestar los servicios que solicitan los Usuarios a trav&eacute;s de la Plataforma.</p>
        <ol start="2">
        <li><strong>Garantizar la seguridad y un entorno adecuado para la segura prestaci&oacute;n de servicios </strong></li>
        </ol>
        <p>2.1. Digitalizap tambi&eacute;n puede utilizar la informaci&oacute;n de los Usuarios con el prop&oacute;sito de detectar e investigar fraudes, as&iacute; como otras actividades ilegales y quebrantamientos potenciales de nuestros &ldquo;Condiciones de Uso&rdquo;. A tal efecto, Digitalizap podr&aacute; compartir datos del usuario con plataformas que analicen las operaciones de fraude.</p>
        <p>Digitalizap podr&aacute; hacer uso de la informaci&oacute;n que los Usuarios para los tratamientos descritos por el inter&eacute;s leg&iacute;timo consistente en proteger el buen uso de la Plataforma, cumplir con la legislaci&oacute;n aplicable, as&iacute; como garantizar la correcta y segura prestaci&oacute;n de servicios.</p>
        <ol start="3">
        <li><strong>Promoci&oacute;n y realizaci&oacute;n de ofertas comerciales (online y offline) </strong></li>
        </ol>
        <p>Digitalizap utiliza tecnolog&iacute;a de terceros integrada en su Plataforma a los efectos de recabar sus datos y preferencias y utilizarlos con sistemas de CRM y tecnolog&iacute;a avanzada en beneficio de los Usuarios. As&iacute;, mediante la informaci&oacute;n recabada se realizar&aacute;n los siguientes tratamientos de sus datos:</p>
        <p>3.1.Digitalizap, podr&aacute; enviar al correo electr&oacute;nico de los Usuarios mensajes promocionales y/o ofertas relativas al servicio que ofrece y que pudieran interesar al Usuario. Digitalizap podr&aacute; medir y personalizar dicha publicidad en funci&oacute;n de las preferencias de los Usuarios de Digitalizap. Si el Usuario de Digitalizap desea no recibir la citada informaci&oacute;n y/o comunicaciones comerciales, podr&aacute; optar en cualquier momento a la opci&oacute;n de &ldquo;Cancelar la suscripci&oacute;n&rdquo; en el propio correo electr&oacute;nico o enviando un e-mail a infodigitalizap@gmail.com, y consecuentemente, Digitalizap cesar&aacute; inmediatamente en el env&iacute;o de la citada informaci&oacute;n.</p>
        <p>3.2.- Digitalizap tambi&eacute;n podr&aacute; enviar al Usuario mensajes y/o ofertas relativas a dichos servicios mediante notificaciones &ldquo;push&rdquo; consistentes en el env&iacute;o a su tel&eacute;fono m&oacute;vil de dichos mensajes promocionales y/o ofertas. Si el Usuario de Digitalizap desea no recibir las comunicaciones comerciales del presente punto y el anterior 3.1., el Usuario podr&aacute; eliminarlas de forma conjunta desactivando sus preferencias de privacidad en su perfil con un solo click o enviando un e-mail a infodigitalizap@gmail.com</p>
        <p>3.3.- Digitalizap y/o los terceros asociados con Digitalizap, podr&aacute;n utilizar la direcci&oacute;n (i.e. entrega de muestras</p>
        <p>gratuitas a domicilio o folletos publicitarios).</p>
        <p>3.4.- Mediante el uso de la Plataforma de Digitalizap, los Usuarios tambi&eacute;n podr&aacute;n recibir comunicaciones comerciales de terceros asociados con la Plataforma como Facebook y Google, todo ello en funci&oacute;n de las preferencias de privacidad que el Usuario tenga en dichas Plataformas.</p>
        <ol start="4">
        <li><strong> Compartir los datos de los Usuarios con terceros </strong></li>
        </ol>
        <p>4.1- Como se ha descrito en el anterior punto 3.4., si el Usuario conecta su cuenta de Digitalizap a otra red social o a la plataforma de un tercero, Digitalizap podr&iacute;a utilizar la informaci&oacute;n cedida a esa red social o tercero, siempre que dicha informaci&oacute;n se haya puesto a disposici&oacute;n de Digitalizap cumpliendo con la pol&iacute;tica de privacidad de dicha red social o plataforma de tercero.</p>
        <p>4.2.- Si la propiedad de Digitalizap cambiara o la mayor parte de sus activos fueran adquiridos por un tercero, los Usuarios son informados que Digitalizapl transferir&aacute; sus datos a las entidades del adquirente con la finalidad de seguir prestando los servicios objeto del tratamiento de datos. El nuevo responsable comunicar&aacute; a los Usuarios sus datos de identificaci&oacute;n. Digitalizap manifiesta que cumplir&aacute; con el deber de informaci&oacute;n a la Autoridad de Control pertinente en caso de que las situaciones citadas ocurrieran, y comunicar&aacute; a los Usuarios el cambio de responsable en el momento en que se produzca. El presente tratamiento se realizar&aacute; en virtud del contrato suscrito con Digitalizap.</p>
        <p>4.4.- Con su consentimiento expl&iacute;cito, Digitalizap podr&aacute; transferir sus datos personales a terceros asociados con Digitalizap siempre y cuando el Usuario hubiera aceptado expresa, informada e inequ&iacute;vocamente dicha cesi&oacute;n de datos y conociera el prop&oacute;sito y destinatario de los mismos.</p>
        <h2><strong>&iquest;Comparte Digitalizap la informaci&oacute;n que recopila?</strong></h2>
        <p>Como se ha indicado en el apartado anterior, los datos de car&aacute;cter personal que Digitalizap recopile ser&aacute;n exclusivamente utilizados para la consecuci&oacute;n del objeto definido en los &ldquo;Condiciones de Uso&rdquo;.</p>
        <p>Para el correcto desarrollo de la relaci&oacute;n contractual y la excelencia en la prestaci&oacute;n del servicio, as&iacute; como por el inter&eacute;s leg&iacute;timo de Digitalizap, compartir&aacute; ciertos datos de car&aacute;cter personal de los Usuario con:</p>
        <p>&ndash; Proveedores y comercios con los que Digitalizap mantiene un acuerdo comercial: a trav&eacute;s de la aplicaci&oacute;n, se puede utilizar Digitalizap para facilitar la adquisici&oacute;n de descuentos canjeables presencialmente en tiendas con las que Digitalizap mantiene un acuerdo comercial. En dichos casos, el nombre del Usuario podr&aacute; ser compartido con la citada tienda con el &uacute;nico prop&oacute;sito de facilitar la transacci&oacute;n. En el supuesto que el Usuario contacte directamente con los proveedores descritos y facilite sus datos directamente a &eacute;stos, Digitalizap no ser&aacute; responsable por el uso que los proveedores hagan.</p>
        <p>&ndash; El Usuario podr&aacute; recibir tambi&eacute;n correos electr&oacute;nicos de Digitalizap y/o de la tienda con fines publicitarios, solicitar la valoraci&oacute;n del Usuario sobre el comercio.</p>
        <p>&ndash; Digitalizap garantiza que todos los socios comerciales, t&eacute;cnicos, proveedores, o terceros independientes est&aacute;n unidos mediante promesas contractualmente vinculantes para procesar informaci&oacute;n que se comparte con ellos siguiendo las indicaciones que Digitalizap le da, la presente Pol&iacute;tica de Privacidad, as&iacute; como la legislaci&oacute;n aplicable en materia de protecci&oacute;n de datos.</p>
        <p>&ndash; Empresas de seguridad y Fuerzas y Cuerpos de Seguridad: Digitalizap podr&aacute; divulgar informaci&oacute;n personal y datos de cuentas de nuestros clientes cuando crea que su divulgaci&oacute;n es necesaria para el cumplimiento de la ley, para hacer cumplir o aplicar los &ldquo;Condiciones de Uso&rdquo; o para proteger los derechos, la propiedad o seguridad de Digitalizap, sus usuarios o terceros. Lo anterior incluye, por lo tanto, el intercambio de informaci&oacute;n con otras sociedades y organizaciones as&iacute; como con Fuerzas y Cuerpos de Seguridad para la protecci&oacute;n contra el fraude y la reducci&oacute;n del riesgo de cr&eacute;dito.</p>
        <p>&ndash; Previo requerimiento legal, Digitalizap podr&aacute; compartir informaci&oacute;n con organismos de autoridades ejecutivas y/o terceros con respecto a peticiones de informaci&oacute;n relativas a investigaciones de car&aacute;cter penal y presuntas actividades ilegales.</p>
        <p>&ndash; Las empresas del grupo Digitalizap: Para poder prestar los servicios de Digitalizap, seg&uacute;n la zona geogr&aacute;fica desde la que los usuarios nos solicitan los servicios, se podr&aacute;n transferir ciertos datos de car&aacute;cter personal de los Usuarios a sus filiales. Se informa a los Usuarios que al darse de alta en la Plataforma desde cualquier pa&iacute;s en el que opera Digitalizap sus datos ser&aacute;n almacenados en la base de datos de Digitalizap.</p>
        <p>&ndash; Servicios gesti&oacute;n de incidencias: Para ofrecer un Servicio de Atenci&oacute;n al cliente y <em>call center</em>, acciones dirigidas a la medici&oacute;n del grado de satisfacci&oacute;n de los Usuarios y prestaci&oacute;n de servicios de apoyo administrativo, Digitalizap podr&aacute; comunicar los datos de los Usuarios a compa&ntilde;&iacute;as situadas en pa&iacute;ses fuera del EEE, siempre y cuando se le autorice y se cumplan los requisitos de seguridad mencionados en el punto anterior.</p>
        <p>&ndash; Prestadores de servicios para el control del fraude: Digitalizap compartir&aacute; los datos de los Usuarios con proveedores que ofrecen servicios de control del fraude, para estudiar el riesgo de las operaciones que se llevan a cabo.</p>
        <p>&ndash; Prestadores de servicio para la anonimizaci&oacute;n de algunos datos: para evitar el uso indebido de los datos de los Usuarios por parte de terceros prestadores de servicios. Digitalizap puede ceder los datos de los Usuarios a fin de que estos puedan ser anonimizados y utilizados &uacute;nicamente para la prestaci&oacute;n del servicio a los Usuarios. Por ejemplo, Digitalizap podr&aacute; ceder a terceros el n&uacute;mero de tel&eacute;fono de los Usuarios para anonimizarlos y facilitarlos en este formato a los prestadores utilizados para dar cumplimiento a los servicios contratados por los Usuarios.</p>
        <p>&ndash; Los datos de los Usuarios de Digitalizap se almacenan en los servidores de AWS, Google Cloud i IONOS contratados por Digitalizap. Digitalizap manifiesta que dichos servidores cumplen con la legislaci&oacute;n aplicable en materia de Protecci&oacute;n de Datos y con los compromisos expuestos en la Presente Pol&iacute;tica de Privacidad de Datos. Los Usuarios de Digitalizap autorizan expresamente a las filiales del grupo Digitalizap a acceder a sus datos de car&aacute;cter personal desde cualquier territorio a los efectos de prestar el servicio solicitado por el Usuario.</p>
        <p>&ndash; Los datos de los Usuarios de Digitalizap no se transmitir&aacute;n a ning&uacute;n tercero a excepci&oacute;n de que</p>
        <p>(i) sea necesario para los servicios solicitados, en caso de que Digitalizap colabore con terceros</p>
        <p>(ii) cuando Digitalizap tenga autorizaci&oacute;n expresa e inequ&iacute;voca por parte del Usuario,</p>
        <p>(iii) cuando se solicite por parte de autoridad competente en el ejercicio de sus funciones (para investigar, prevenir o tomar acciones relativas a acciones ilegales) o (iv) por &uacute;ltimo, si lo requiere la ley.</p>
        <p>&ndash; Con el consentimiento del Usuario: a parte de lo establecido anteriormente, se informar&aacute; al Usuario en el caso de que cualquier informaci&oacute;n sobre el mismo, se ponga en conocimiento de los socios comerciales de la Plataforma y/o web con car&aacute;cter distinto a las finalidades expuestas en los T&eacute;rminos de Uso de Digitalizap, al objeto de que tenga la oportunidad de decidir que no se comparta su informaci&oacute;n.</p>
        <p>&ndash; Con el consentimiento del Usuario tambi&eacute;n: a terceros no socios comerciales, sin v&iacute;nculo con Digitalizap, siempre y cuando exista una autorizaci&oacute;n previa e inequ&iacute;voca por parte del Usuario.</p>
        <p>Ninguna de las comunicaciones de datos anterior incluir&aacute; vender, alquilar, compartir o revelar de otro modo informaci&oacute;n personal de clientes con fines comerciales de modo contrario a los compromisos adquiridos en la presente Pol&iacute;tica de Privacidad.</p>
        <h2><strong>&iquest;Qu&eacute; derechos tienen los usuarios?</strong></h2>
        <p><strong>&iquest;Por cu&aacute;nto tiempo conservaremos sus datos? </strong></p>
        <p>Los datos personales proporcionados se conservar&aacute;n mientras no se solicite su supresi&oacute;n por el interesado durante un plazo de 24 meses desde la &uacute;ltima interacci&oacute;n.</p>
        <p>En caso de retirar el consentimiento u oponerse al tratamiento, los datos se bloquear&aacute;n y dejar&aacute;n de tratarse, y se conservar&aacute;n por un plazo de 4 a&ntilde;os a efectos de poder reclamar o defendernos de posibles reclamaciones.</p>
        <p><strong>Derecho a retirar su consentimiento </strong></p>
        <p>En cualquier momento el Usuario podr&aacute; retirar su consentimiento para el tratamiento de datos por parte de Digitalizap enviando un e-mail a infodigitalizap@gmail.com.</p>
        <p>Para su retirada bastar&aacute; con que el Usuario env&iacute;e un e-mail con su usuario, nombre completo e indicando la supresi&oacute;n y/o cancelaci&oacute;n de la cuenta (infodigitalizap@gmail.com). Para hacer efectiva la cancelaci&oacute;n, en todo caso, deber&aacute; recibir un correo de confirmaci&oacute;n. La retirada del consentimiento podr&aacute; realizarse en cualquier momento por parte del interesado. Los Usuarios aceptan y consienten que la retirada del consentimiento implicar&aacute; que Digitalizap no pueda prestar los servicios propios de su Plataforma.</p>
        <p><strong>&iquest;A qu&eacute; informaci&oacute;n pueden acceder los Usuarios? </strong></p>
        <p>Digitalizap da al Usuario acceso a una gran cantidad de informaci&oacute;n sobre su cuenta y sus operaciones en la aplicaci&oacute;n para que pueda ver, y en ciertos casos, actualizar dicha informaci&oacute;n.</p>
        <p>Todo Usuario podr&aacute; acceder a su perfil y completarlo y/o editarlo seg&uacute;n estime conveniente. Como se ha indicado anteriormente, el Usuario podr&aacute; acceder y crear una cuenta a trav&eacute;s de su perfil de Facebook o google. La informaci&oacute;n y datos facilitados por el Usuario estar&aacute;n en todo momento disponibles en su cuenta de usuario y podr&aacute;n ser modificados por el Usuario a trav&eacute;s de la opci&oacute;n editar perfil.</p>
        <p><strong>Derechos de acceso, rectificaci&oacute;n, supresi&oacute;n, limitaci&oacute;n del tratamiento, oposici&oacute;n y derecho a la portabilidad de los datos </strong></p>
        <p>El derecho de acceso se concibe como el derecho que tiene el usuario a solicitar a Digitalizap si trata alg&uacute;n dato suyo, junto con la informaci&oacute;n que se establece en el art&iacute;culo 15 del Reglamento.</p>
        <p>Seg&uacute;n establece el art&iacute;culo 16 del Reglamento, el Usuario podr&aacute; solicitar a Digitalizap la rectificaci&oacute;n de los datos presentes en su base de datos si &eacute;stos fueran incompletos.</p>
        <p>El derecho de supresi&oacute;n faculta al Usuario a solicitar a Digitalizap la supresi&oacute;n de sus datos personales en los casos previstos en el art&iacute;culo 17 del Reglamento.</p>
        <p>Si el Usuario lo solicitara, en base a las condiciones del art&iacute;culo 18 del Reglamento, Digitalizap limitar&aacute; el uso de sus datos a lo establecido en este art&iacute;culo.</p>
        <p>El art&iacute;culo 20 del Reglamento regula el derecho a la portabilidad que tienen los Usuarios, que les permitir&aacute; solicitar a Digitalizap el env&iacute;o de todos los datos que tenga en un formato estructurado y de lectura autom&aacute;tica, pudiendo solicitar que los transmita a otro responsable que el mismo Usuario solicite.</p>
        <p>El Usuario tambi&eacute;n tendr&aacute; el derecho de oponerse al trato de los datos personales que tenga Digitalizap en su poder conforme se establece en el art&iacute;culo 21 del mismo Reglamento.</p>
        <p>El ejercicio de los mismos es personal&iacute;simo, por lo que ser&aacute; necesario que el afectado acredite su identidad. El ejercicio de estos derechos deber&aacute; realizarse por escrito firmado por el titular de los datos, con indicaci&oacute;n de su domicilio, adjuntando copia de su Documento Nacional de Identidad u otro documento acreditativo, dirigi&eacute;ndose a Digitalizap, a trav&eacute;s de su Formulario de Contacto o las oficinas de Digitalizap.</p>
        <p><strong>&iquest;Cu&aacute;les son las opciones que tienen los Usuarios? </strong></p>
        <p>Como se ha indicado anteriormente, si el Usuario desea dejar de recibir correos electr&oacute;nicos de Digitalizap podr&aacute; ajustar sus suscripciones en la bandeja de correo electr&oacute;nico y presionar el bot&oacute;n &ldquo;Puede cancelar la Suscripci&oacute;n&rdquo;.</p>
        <p>Adicionalmente, los Usuarios podr&aacute;n escoger que Digitalizap no conozca su geolocalizaci&oacute;n. La mayor&iacute;a de dispositivos m&oacute;viles proporciona a los usuarios la opci&oacute;n de desactivar los servicios de localizaci&oacute;n. Dicha posibilidad suele encontrarse en el men&uacute; de configuraci&oacute;n del dispositivo. Si tiene alguna duda dudas sobre c&oacute;mo desactivar los servicios de localizaci&oacute;n de su dispositivo, Digitalizap recomienda a los Usuarios ponerse en contacto con el fabricante o con el operador de servicios de su dispositivo.</p>
        <p>Aparte del ejercicio de los derechos anteriormente descritos, los Usuarios tienen el derecho a presentar una reclamaci&oacute;n ante la autoridad de control para el conocimiento de su pretensi&oacute;n.</p>
        <p><strong>&iquest;C&oacute;mo protegemos los datos de los Usuarios? </strong></p>
        <p>Digitalizap ha adoptado las medidas necesarias recomendadas por la Comisi&oacute;n Europea y por la autoridad competente para mantener el nivel de seguridad requerido, seg&uacute;n la naturaleza de los datos personales tratados y las circunstancias del tratamiento, con el objeto de evitar, en la medida de lo posible y siempre seg&uacute;n el estado de la t&eacute;cnica, su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado. Como se ha mencionado anteriormente, los datos personales facilitados no ser&aacute;n cedidos a terceros sin autorizaci&oacute;n previa por parte del titular de los mismos.</p>
        <p><strong>&iquest;Por cu&aacute;nto tiempo conservaremos sus datos? </strong></p>
        <p>Los datos personales proporcionados se conservar&aacute;n mientras no se solicite su supresi&oacute;n por el interesado durante un plazo de 24 meses desde la &uacute;ltima interacci&oacute;n.</p>
        <p>En caso de retirar el consentimiento u oponerse al tratamiento, los datos se bloquear&aacute;n y dejar&aacute;n de tratarse, y se conservar&aacute;n por un plazo de 4 a&ntilde;os a efectos de poder reclamar o defendernos de posibles reclamaciones.</p>
        <h2><strong>Notificaciones y modificaciones</strong></h2>
        <p>Como se ha indicado anteriormente, todos los Usuarios tienen derechos a acceder, actualizar y cancelar sus datos, as&iacute; como oponerse a su tratamiento. Puede ejercer estos derechos o realizar cualquier consulta en relaci&oacute;n con la Pol&iacute;tica de Privacidad de Digitalizap a trav&eacute;s del e-mail de contacto.</p>
        <p>A causa de la continua evoluci&oacute;n de las actividades de Digitalizap, la presente Pol&iacute;tica de Privacidad, la Pol&iacute;tica de Cookies y las Condiciones de Uso podr&aacute;n igualmente modificarse. Digitalizap enviar&aacute; al Usuario los avisos sobre los cambios y modificaciones sustanciales de dichos documentos a trav&eacute;s del correo electr&oacute;nico, o de otro medio que asegure la recepci&oacute;n de los mismos. De todas formas, Digitalizap en ning&uacute;n caso modificar&aacute; las pol&iacute;ticas ni pr&aacute;cticas para hacerlas menos eficaces en la protecci&oacute;n de los datos personales de nuestros clientes almacenados anteriormente.</p>
        <p>En caso de discrepancia entre las versiones traducidas y la versi&oacute;n en castellano de este texto, prevalecer&aacute; esta &uacute;ltima.</p>
        <p>&nbsp;</p>
  </ion-col>
</ion-row>
  </ion-grid>
</ion-content>
